Repository: vttdn/frames-web
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, da, de, el, es, fi, fr, he, hi, id, it, ja, ko, nb, nl, pl, pt_br, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

source: %lld photos successfully exported
ar: تم تصدير %lld صورة بنجاح
da: %lld fotos eksporteret succesfuldt
de: %lld Bilder erfolgreich exportiert
el: %lld φωτογραφίες εξήχθησαν επιτυχώς
es: %lld fotos exportadas correctamente
fi: %lld kuvaa viety onnistuneesti
fr: %lld photos exportées avec succès
he: %lld תמונות יוצאו בהצלחה
hi: %lld फ़ोटो सफलतापूर्वक निर्यात की गईं
id: %lld foto berhasil diekspor
it: %lld foto esportate con successo
ja: %lld 枚の写真が正常に書き出されました
ko: %lld개의 이미지가 성공적으로 내보내졌습니다
nb: %lld bilder eksportert vellykket
nl: %lld foto's succesvol geëxporteerd
pl: %lld zdjęć pomyślnie wyeksportowanych
pt_br: ​%lld fotos exportadas com sucesso​
ro: %lld fotografii exportate cu succes
ru: %lld фото успешно экспортировано
sv: %lld foton exporterades framgångsrikt
th: %lld ภาพถ่าย ส่งออกสำเร็จ
tr: %lld fotoğraf başarıyla aktarıldı
uk: %lld фото успішно експортовано
vi: Đã xuất thành công %lld ảnh
zh_hans: 已成功导出 %lld 张照片
zh_hant: 已成功匯出 %lld 張照片
zh_hk: 已成功匯出 %lld 張相片

source: %lld photos to export
ar: %lld صورة للتصدير
da: %lld fotos at eksportere
de: %lld Bilder zum Exportieren
el: %lld φωτογραφίες προς εξαγωγή
es: ​%lld fotos para exportar​
fi: %lld kuvaa vietävänä
fr: %lld photos à exporter
he: %lld תמונות לייצוא
hi: %lld फ़ोटो निर्यात के लिए तैयार
id: %lld foto akan diekspor
it: %lld foto da esportare
ja: %lld 枚の写真をエクスポート予定
ko: %lld개의 이미지를 내보낼 예정입니다
nb: %lld bilder å eksportere
nl: %lld foto's te exporteren
pl: %lld zdjęć do wyeksportowania
pt_br: ​%lld fotos para exportar​
ro: %lld fotografii de exportat
ru: %lld фото к экспорту
sv: %lld foton att exportera
th: %lld ภาพถ่าย ที่จะส่งออก
tr: %lld fotoğraf aktarılacak
uk: %lld фото для експорту
vi: %lld ảnh cần xuất
zh_hans: 待导出 %lld 张照片
zh_hant: 待匯出 %lld 張照片
zh_hk: 待匯出 %lld 張相片

source: 1 week free then %@/month
ar: أسبوع مجاني ثم %@/شهريًا
da: 1 uge gratis, derefter %@/måned
de: 1 Woche kostenlos, danach %@/Monat
el: 1 εβδομάδα δωρεάν, έπειτα %@/μήνα
es: 1 semana gratis, luego %@/mes
fi: 1 viikko ilmaiseksi, sitten %@/kuukausi
fr: 1 semaine gratuite, puis %@/mois
he: שבוע חינם ואז %@/חודש
hi: 1 सप्ताह निःशुल्क, फिर %@/माह
id: 1 minggu gratis lalu %@/bulan
it: 1 settimana gratis, poi %@/mese
ja: 1週間無料、その後 %@/月
ko: 1주 무료, 이후 %@/월
nb: 1 uke gratis, deretter %@/måned
nl: 1 week gratis, daarna %@/maand
pl: 1 tydzień darmowy, potem %@/miesiąc
pt_br: 1 semana grátis, depois %@/mês​
ro: 1 săptămână gratuită apoi %@/lună
ru: 1 неделя бесплатно, затем %@/месяц
sv: 1 vecka gratis, sedan %@/månad
th: ทดลองใช้ฟรี 1 สัปดาห์ จากนั้น %@/เดือน
tr: 1 hafta ücretsiz, sonra %@/ay
uk: 1 тиждень безкоштовно, потім %@/місяць
vi: Dùng thử miễn phí 1 tuần sau đó %@/tháng
zh_hans: 免费试用 1 周，之后 %@/月
zh_hant: 免費試用 1 週，之後 %@/月
zh_hk: 免費試用 1 週，之後 %@/月

source: 1 week free then %@/year
ar: أسبوع مجاني ثم %@/سنويًا
da: 1 uge gratis, derefter %@/år
de: 1 Woche kostenlos, danach %@/Jahr
el: 1 εβδομάδα δωρεάν, έπειτα %@/έτος
es: 1 semana gratis, luego %@/año
fi: 1 viikko ilmaiseksi, sitten %@/vuosi
fr: 1 semaine gratuite, puis %@/an
he: שבוע חינם ואז %@/שנה
hi: 1 सप्ताह निःशुल्क, फिर %@/वर्ष
id: 1 minggu gratis lalu %@/tahun
it: 1 settimana gratis, poi %@/anno
ja: 1週間無料、その後 %@/年
ko: 1주 무료, 이후 %@/년
nb: 1 uke gratis, deretter %@/år
nl: 1 week gratis, daarna %@/jaar
pl: 1 tydzień darmowy, potem %@/rok
pt_br: 1 semana grátis, depois %@/ano​
ro: 1 săptămână gratuită apoi %@/an
ru: 1 неделя бесплатно, затем %@/год
sv: 1 vecka gratis, sedan %@/år
th: ทดลองใช้ฟรี 1 สัปดาห์ จากนั้น %@/ปี
tr: 1 hafta ücretsiz, sonra %@/yıl
uk: 1 тиждень безкоштовно, потім %@/рік
vi: Dùng thử miễn phí 1 tuần sau đó %@/năm
zh_hans: 免费试用 1 周，之后 %@/年
zh_hant: 免費試用 1 週，之後 %@/年
zh_hk: 免費試用 1 週，之後 %@/年

# action_addPhoto
source: Add Photo
ar: إضافة صورة
da: Tilføj foto
de: Bild hinzufügen
el: Προσθήκη φωτογραφίας
es: Añadir foto
fi: Lisää kuva
fr: Ajouter une photo
he: הוסף תמונה
hi: फ़ोटो जोड़ें
id: Tambah Foto
it: Aggiungi foto
ja: 写真を追加
ko: 이미지 추가
nb: Legg til bilde
nl: ​Foto toevoegen
pl: Dodaj zdjęcie
pt_br: Adicionar Foto​
ro: Adaugă fotografie
ru: Добавить фото
sv: Lägg till foto
th: เพิ่มภาพถ่าย
tr: Fotoğraf Ekle
uk: Додати фото
vi: Thêm Ảnh
zh_hans: 添加照片
zh_hant: 新增照片
zh_hk: 新增相片

# action_cancel
source: Cancel
ar: إلغاء
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
fi: Peruuta
fr: Annuler
he: ביטול
hi: रद्द करें
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
ro: Anulează
ru: Отмена
sv: Avbryt
th: ยกเลิก
tr: İptal
uk: Скасувати
vi: Hủy
zh_hans: 取消
zh_hant: 取消
zh_hk: 取消

# action_continue
source: Continue
ar: متابعة
da: Fortsæt
de: Fortfahren
el: Συνέχεια
es: Continuar
fi: Jatka
fr: Continuer
he: המשך
hi: जारी रखें
id: Lanjutkan
it: Continua
ja: 続ける
ko: 계속
nb: Fortsett
nl: Doorgaan
pl: Kontynuuj
pt_br: Continuar
ro: Continuă
ru: Продолжить
sv: Fortsätt
th: ดำเนินการต่อ
tr: Devam Et
uk: Продовжити
vi: Tiếp Tục
zh_hans: 继续
zh_hant: 繼續
zh_hk: 繼續

# action_done
source: Done
ar: تم
da: Færdig
de: Fertig
el: ΟΚ
es: OK
fi: Valmis
fr: OK
he: סיים
hi: पूर्ण
id: Selesai
it: Fine
ja: 完了
ko: 완료
nb: Ferdig
nl: Gereed
pl: Gotowe
pt_br: Concluído
ro: Finalizat
ru: Готово
sv: Klar
th: เสร็จสิ้น
tr: Bitti
uk: Готово
vi: Xong
zh_hans: 完成
zh_hant: 完成
zh_hk: 完成

# action_edit
source: Edit
ar: تعديل
da: Rediger
de: Bearbeiten
el: Επεξεργασία
es: Editar
fi: Muokkaa
fr: Modifier
he: ערוך
hi: संपादित करें
it: Modifica
ja: 編集
ko: 편집
nb: Rediger
nl: Bewerken
pl: Edytuj
pt_br: Editar
ro: Editează
ru: Изменить
sv: Redigera
th: แก้ไข
tr: Düzenle
uk: Редагувати
vi: Chỉnh Sửa
zh_hans: 编辑
zh_hant: 編輯
zh_hk: 編輯

# action_export
source: Export
ar: تصدير
da: Eksporter
de: Exportieren
el: Εξαγωγή
es: Exportar
fi: Vie
fr: Exporter
he: ייצוא
hi: निर्यात करें
id: Ekspor
it: Esporta
ja: 書き出す
ko: 내보내기
nb: Eksporter
nl: Exporteren
pl: Eksportuj
pt_br: Exportar
ru: Экспорт
sv: Exportera
th: ส่งออก
tr: Dışa Aktar
uk: Експорт
vi: Xuất
zh_hans: 导出
zh_hant: 匯出
zh_hk: 匯出

# action_exportWithDots
source: Export…
ar: تصدير…
da: Eksporter…
de: Exportieren...
el: Εξαγωγή…
es: Exportar…
fi: Vie…
fr: Exporter…
he: ייצוא…
hi: निर्यात करें…
id: Ekspor…
it: Esporta…
ja: 書き出す…
ko: 내보내기…
nb: Eksporter…
nl: Exporteren…
pl: Eksportuj…
pt_br: Exportar…
ru: Экспорт…
sv: Exportera…
th: ส่งออก…
tr: Dışa Aktar…
uk: Експорт…
vi: Xuất…
zh_hans: 导出…
zh_hant: 匯出…
zh_hk: 匯出…

# action_hideInspector
source: Hide inspector
ar: إخفاء اللوحة
da: Skjul inspektør
de: Inspektor ausblenden
el: Απόκρυψη επιθεωρητή
es: Ocultar inspector
fi: Piilota tarkastin
fr: Masquer l’inspecteur
he: הסתר לוח
hi: निरीक्षक छुपाएँ
id: Sembunyikan inspektor
it: Nascondi ispettore​
ja: インスペクタを非表示
ko: 검사기 숨기기
nb: Skjul inspektør
nl: Verberg inspector
pl: Ukryj inspektor
pt_br: Ocultar Inspetor​
ro: Ascunde panoul
ru: Скрыть инспектор
sv: Dölj inspektör
th: ซ่อนตัวตรวจสอบ
tr: Denetleyiciyi Gizle
uk: Сховати панель
vi: Ẩn Thanh Kiểm Tra
zh_hans: 隐藏检查器
zh_hant: 隱藏檢查器
zh_hk: 隱藏檢閱器

# action_import
source: Import
ar: استيراد
da: Importer
de: Importieren
el: Εισαγωγή
es: Importar
fi: Tuo
fr: Importer
he: ייבוא
hi: आयात करें
id: Impor
it: Importa
ja: インポート
ko: 가져오기
nb: Importer
nl: Importeren
pl: Importuj
pt_br: Importar
ru: Импорт
sv: Importera
th: นำเข้า
tr: İçe Aktar
uk: Імпорт
vi: Nhập
zh_hans: 导入
zh_hant: 匯入
zh_hk: 匯入

# action_reset
source: Reset
ar: إعادة تعيين
da: Nulstil
de: Zurücksetzen
el: Επαναφορά
es: Restablecer
fi: Nollaa
fr: Réinitialiser
he: אפס
hi: रीसेट करें
id: Atur Ulang
it: Reimposta
ja: リセット
ko: 초기화
nb: Tilbakestill
nl: Resetten
pl: Resetuj
pt_br: Restaurar
ro: Resetează
ru: Сбросить
sv: Återställ
th: รีเซ็ต
tr: Sıfırla
uk: Скинути
vi: Đặt Lại
zh_hans: 重置
zh_hant: 重設
zh_hk: 重設

# action_selectPhoto
source: Select Photo
ar: اختيار صورة
da: Vælg foto
de: Bild auswählen
el: Επιλογή φωτογραφίας
es: Seleccionar foto
fi: Valitse kuva
fr: Sélectionner une photo
he: בחר תמונה
hi: फ़ोटो चुनें
id: Pilih Foto
it: Seleziona foto​
ja: 写真を選択
ko: 이미지 선택
nb: Velg bilde
nl: Selecteer foto
pl: Wybierz zdjęcie
pt_br: Selecionar foto
ro: Selectează fotografie
ru: Выбрать фото
sv: Välj foto
th: เลือกภาพถ่าย
tr: Fotoğraf Seç
uk: Вибрати фото
vi: Chọn Ảnh
zh_hans: 选择照片
zh_hant: 選擇照片
zh_hk: 選擇相片

# action_showInFinder
source: Show in Finder
ar: عرض في Finder
da: Vis i Finder
de: Im Finder anzeigen
el: Εμφάνιση στο Finder
es: Mostrar en el Finder
fi: Näytä Finderissa
fr: Afficher dans le Finder
he: הצג ב-Finder
hi: फ़ाइंडर में दिखाएँ
id: Tampilkan di Finder
it: Mostra nel Finder​
ja: Finderで表示
ko: Finder에서 보기
nb: Vis i Finder
nl: Toon in Finder
pl: Pokaż w Finderze
pt_br: Mostrar no Finder​
ro: Afișează în Finder
ru: Показать в Finder
sv: Visa i Finder
th: แสดงใน Finder
tr: Finder’da Göster
uk: Показати у Finder
vi: Hiển Thị Trong Finder
zh_hans: 在访达中显示
zh_hant: 在 Finder 中顯示
zh_hk: 在 Finder 中顯示

# action_showInspector
source: Show inspector
ar: عرض اللوحة
da: Vis inspektør
de: Inspektor anzeigen
el: Εμφάνιση επιθεωρητή
es: Mostrar inspector
fi: Näytä tarkastin
fr: Afficher l’inspecteur
he: הצג לוח
hi: निरीक्षक दिखाएँ
id: Tampilkan inspektor
it: Mostra ispettore​
ja: インスペクタを表示
ko: 검사기 표시
nb: Vis inspektør
nl: Toon inspector
pl: Pokaż inspektor
pt_br: Mostrar inspetor​
ro: Afișează panoul
ru: Показать инспектор
sv: Visa inspektör
th: แสดงตัวตรวจสอบ
tr: Denetleyiciyi Göster
uk: Показати панель
vi: Hiện Thanh Kiểm Tra
zh_hans: 显示检查器
zh_hant: 顯示檢查器
zh_hk: 顯示檢閱器

source: Adobe Raw Image
ar: صورة Adobe الخام
da: Adobe Raw-billede
de: Adobe Raw-Bild
el: Εικόνα Adobe Raw
es: Imagen Adobe Raw
fi: Adobe Raw -kuva
fr: Image Adobe Raw
he: תמונת Adobe Raw
hi: Adobe Raw छवि
id: Gambar Adobe Raw
it: Immagine Adobe Raw
ja: Adobe Raw画像
ko: Adobe Raw 이미지
nb: Adobe Raw-bilde
nl: Adobe Raw-afbeelding
pl: Obraz Adobe Raw
pt_br: Imagem Adobe Raw
ro: Imagine Adobe Raw
ru: Изображение Adobe Raw
sv: Adobe Raw-bild
th: ภาพ Adobe Raw
tr: Adobe Raw Görüntüsü
uk: Зображення Adobe Raw
vi: Hình ảnh Adobe Raw
zh_hans: Adobe Raw 图像
zh_hant: Adobe Raw 圖像
zh_hk: Adobe Raw 圖像

source: Altitude
ar: الارتفاع
da: Højde
de: Höhenlage
el: Υψόμετρο
es: Altitud
fi: Korkeus
he: גובה
hi: ऊँचाई
id: Ketinggian
it: Altitudine
ja: 高度
ko: 고도
nb: Høyde
nl: Hoogte
pl: Wysokość
ro: Altitudine
ru: Высота
sv: Höjd
th: ความสูง
tr: Yükseklik
uk: Висота
vi: Độ Cao
zh_hans: 海拔
zh_hant: 海拔
zh_hk: 海拔

source: Aperture
ar: الفتحة
da: Blænde
de: Blende
el: Διάφραγμα
es: Apertura
fi: Aukko
fr: Ouverture
he: צמצם
hi: एपर्चर
it: Apertura
ja: 絞り
ko: 조리개
nb: Blender
nl: Diafragma
pl: Przysłona
pt_br: Abertura
ro: Diafragmă
ru: Диафрагма
sv: Bländare
th: รูรับแสง
tr: Diyafram
uk: Діафрагма
vi: Khẩu Độ
zh_hans: 光圈值
zh_hant: 光圈
zh_hk: 光圈

source: Area
ar: المنطقة
da: Område
de: Gebiet
el: Περιοχή
es: Zona
fi: Alue
fr: Zone
he: אזור
hi: क्षेत्र
id: Daerah
it: Zona
ja: 地域
ko: 지역
nb: Område
nl: Zone
pl: Obszar
pt_br: Zona
ro: Zonă
ru: Район
sv: Område
th: พื้นที่
tr: Alan
uk: Область
vi: Khu Vực
zh_hans: 区域
zh_hant: 區域
zh_hk: 區域

source: Country
ar: البلد
da: Land
de: Land
el: Χώρα
es: País
fi: Maa
fr: Pays
he: מדינה
hi: देश
id: Negara
it: Paese
ja: 国
ko: 국가
nb: Land
nl: Land
pl: Kraj
pt_br: País
ro: Țară
ru: Страна
sv: Land
th: ประเทศ
tr: Ülke
uk: Країна
vi: Quốc Gia
zh_hans: 国家
zh_hant: 國家
zh_hk: 國家

# descr_infoInspector
source: Show the Info Inspector
ar: عرض لوحة المعلومات
da: Vis infoinspektøren
de: Info-Inspektor anzeigen
el: Εμφάνιση επιθεωρητή πληροφοριών
es: Mostrar el inspector de información
fi: Näytä tiedot-tarkastin
fr: Afficher l’inspecteur de paramètres
he: הצג את לוח המידע
hi: जानकारी निरीक्षक दिखाएँ
id: Tampilkan Inspektor Info
it: ​Mostra l'Ispettore informazioni​
ja: 情報インスペクタを表示
ko: 정보 검사기 표시
nb: Vis informasjonsinspektøren
nl: Toon de Info-inspecteur
pl: Pokaż inspektor informacji
pt_br: Mostrar o inspetor de informações​
ro: Afișează panoul de informații
ru: Показать информационный инспектор
sv: Visa informationsinspektör
th: แสดงตัวตรวจสอบข้อมูล
tr: Bilgi Denetleyicisini Göster
uk: Показати інформаційну панель
vi: Hiện Thanh Kiểm Tra Thông Tin
zh_hans: 显示信息检查器
zh_hant: 顯示資訊檢查器
zh_hk: 顯示資料檢閱器

# descr_loadingPlans
source: Loading Plans…
ar: تحميل الخطط…
da: Indlæser abonnementer…
de: Pläne werden geladen…
el: Φόρτωση συνδρομών…
es: Cargando planes…
fi: Ladataan tilauksia…
fr: Chargement des abonnements…
he: טוען תוכניות…
hi: प्लान लोड हो रहे हैं...
id: Memuat Paket…
it: Caricamento piani…​
ja: プランを読み込み中...
ko: 요금제 불러오는 중…
nb: Laster inn abonnementer…
nl: Plannen laden…
pl: Ładowanie planów...
pt_br: Carregando planos…​
ro: Se încarcă planurile…
ru: Загрузка планов...
sv: Läser in planer...
th: กำลังโหลดแผน...
tr: Planlar yükleniyor...
uk: Завантаження планів…
vi: Đang Tải Gói...
zh_hans: 正在加载方案...
zh_hant: 正在載入方案...
zh_hk: 正在載入方案...

# descr_locationInspector
source: Show the Location Inspector
ar: عرض لوحة الموقع
da: Vis stedinspektøren
de: Standort-Inspektor anzeigen
el: Εμφάνιση επιθεωρητή τοποθεσίας
es: Mostrar el inspector de ubicación
fi: Näytä sijaintitarkastin
fr: Afficher l’inspecteur de localisation
he: הצג את לוח המיקום
hi: स्थान निरीक्षक दिखाएँ
id: Tampilkan Inspektor Lokasi
it: Mostra l'Ispettore posizione​
ja: 位置情報インスペクタを表示
ko: 위치 정보 검사기 표시
nb: Vis stedinspektøren
nl: Toon de Locatie-inspecteur
pl: Pokaż inspektor lokalizacji
pt_br: Mostrar o inspetor de localizações​
ro: Afișează panoul de locație
ru: Показать инспектор местоположения
sv: Visa platsinspektör
th: แสดงตัวตรวจสอบสถานที่
tr: Konum Denetleyicisini Göster
uk: Показати панель місцезнаходження
vi: Hiện Thanh Kiểm Tra Vị Trí
zh_hans: 显示位置检查器
zh_hant: 顯示位置檢查器
zh_hk: 顯示位置檢閱器

# descr_no_photo
source: No Photo
ar: لا توجد صورة
da: Ingen foto
de: Kein Foto
el: Χωρίς φωτογραφία
es: Sin foto
fi: Ei valokuvaa
fr: Aucune photo
he: אין תמונה
hi: कोई फ़ोटो नहीं
id: Tidak ada foto
it: Nessuna foto
ja: 写真なし
ko: 사진 없음
nb: Ingen foto
nl: Geen foto
pl: Brak zdjęcia
pt_br: Sem foto
ro: Nicio fotografie
ru: Нет фото
sv: Inget foto
th: ไม่มีรูปภาพ
tr: Fotoğraf yok
uk: Немає фото
vi: Žádná fotografie
zh_hans: 无照片
zh_hant: 無照片
zh_hk: 無照片

# descr_no_purchase_found
source: No purchases to restore.
ar: لا توجد مشتريات للاستعادة.
da: Ingen køb at gendanne.
de: Keine Käufe zum Wiederherstellen.
el: Δεν υπάρχουν αγορές για επαναφορά.
es: No hay compras para restaurar.
fi: Ei ostoksia palautettavaksi.
fr: Aucun achat à restaurer.
he: לא נמצאו רכישות לשחזור.
hi: पुनर्स्थापित करने के लिए कोई खरीदारी नहीं।
id: Tidak ada pembelian untuk dipulihkan.
it: Nessun acquisto da ripristinare.
ja: 復元する購入はありません
ko: 복원할 구매 내역이 없습니다
nb: Ingen kjøp å gjenopprette.
nl: Geen aankopen om te herstellen.
pl: Brak zakupów do przywrócenia.
pt_br: Nenhuma compra para restaurar.
ro: Nu s-au găsit achiziții de restaurat.
ru: Нет покупок для восстановления.
sv: Inga köp att återställa
th: ไม่มีการซื้อให้คืนค่า
tr: Geri yüklecek satın alma yok.
uk: Немає покупок для відновлення.
vi: Không có giao dịch nào cần khôi phục.
zh_hans: 无可恢复的购买
zh_hant: 無可恢復的購買。
zh_hk: 無可回復的購買項目。

# descr_noPhotoToExport
source: No photos to export
ar: لا توجد صور للتصدير
da: Ingen fotos at eksportere
de: Keine Bilder zum Exportieren
el: Δεν υπάρχουν φωτογραφίες προς εξαγωγή
es: Ninguna foto para exportar
fi: Ei kuvia vietävänä
fr: Aucune photo à exporter
he: אין תמונות לייצוא
hi: निर्यात के लिए कोई फ़ोटो नहीं
id: Tidak ada foto untuk diekspor
it: Nessuna foto da esportare​
ja: エクスポートする写真はありません
ko: 내보낼 이미지 없음
nb: Ingen bilder å eksportere
nl: Geen foto's om te exporteren
pl: Brak zdjęć do wyeksportowania
pt_br: Nenhuma foto para exportar​
ro: Nu există fotografii de exportat
ru: Нет фото для экспорта
sv: Inga foton att exportera
th: ไม่มีภาพถ่ายที่จะส่งออก
tr: Aktarılacak fotoğraf yok
uk: Немає фото для експорту
vi: Không có ảnh nào để xuất
zh_hans: 无可导出的照片
zh_hant: 無可匯出的照片
zh_hk: 無可匯出的相片

# descr_noteInspector
source: Show the Note Inspector
ar: عرض لوحة الملاحظات
da: Vis noteinspektøren
de: Notizen-Inspektor anzeigen
el: Εμφάνιση επιθεωρητή σημειώσεων
es: Mostrar el inspector de notas
fi: Näytä muistiinpano-tarkastin
fr: Afficher l’inspecteur de note
he: הצג את לוח ההערות
hi: नोट निरीक्षक दिखाएँ
id: Tampilkan Inspektor Catatan
it: Mostra l'Ispettore note
ja: ノートインスペクタを表示
ko: 노트 검사기 표시
nb: Vis notatinspektøren
nl: Toon de Notitie-inspecteur
pl: Pokaż inspektor notatek
pt_br: Mostrar o inspetor de notas
ro: Afișează panoul de notițe
ru: Показать инспектор заметок
sv: Visa anteckningsinspektör
th: แสดงตัวตรวจสอบบันทึก
tr: Not Denetleyicisini Göster
uk: Показати панель приміток
vi: Hiện Thanh Kiểm Tra Ghi Chú
zh_hans: 显示笔记检查器
zh_hant: 顯示筆記檢查器
zh_hk: 顯示筆記檢閱器

# descr_onePhotoToExport
source: 1 photo to export
ar: صورة واحدة للتصدير
da: 1 foto at eksportere
de: 1 Bild zum Exportieren
el: 1 φωτογραφία προς εξαγωγή
es: 1 foto para exportar
fi: 1 kuva vietävänä
fr: 1 photo à exporter
he: תמונה אחת לייצוא
hi: 1 फ़ोटो निर्यात के लिए तैयार
id: 1 foto akan diekspor
it: 1 foto da esportare
ja: 1 枚の写真をエクスポート予定
ko: 내보낼 이미지 1개
nb: 1 bilde å eksportere
nl: 1 foto te exporteren
pl: 1 zdjęcie do wyeksportowania
pt_br: 1 foto para exportar​
ro: 1 fotografie de exportat
ru: 1 фото к экспорту
sv: 1 foto att exportera
th: ภาพถ่าย 1 ภาพที่จะส่งออก
tr: 1 fotoğraf aktarılacak
uk: 1 фото для експорту
vi: 1 ảnh cần xuất
zh_hans: 待导出 1 张照片
zh_hant: 待匯出 1 張照片
zh_hk: 待匯出 1 張相片

# descr_photoExported
source: Photo successfully exported
ar: تم تصدير الصورة بنجاح
da: Foto eksporteret succesfuldt
de: Bild erfolgreich exportiert
el: Η φωτογραφία εξήχθη επιτυχώς
es: Foto exportada correctamente
fi: Kuva viety onnistuneesti
fr: Photo exportée avec succès
he: התמונה יוצאה בהצלחה
hi: फ़ोटो सफलतापूर्वक निर्यात की गई
id: Foto berhasil diekspor
it: Foto esportata con successo
ja: 写真が正常に書き出されました
ko: 이미지 내보내기 완료
nb: Bilde eksportert vellykket
nl: Foto succesvol geëxporteerd
pl: Zdjęcie pomyślnie wyeksportowane
pt_br: Foto exportada com sucesso​
ro: Fotografie exportată cu succes
ru: Фото успешно экспортировано
sv: Foto exporterades framgångsrikt
th: ส่งออกภาพถ่ายสำเร็จ
tr: Fotoğraf başarıyla aktarıldı
uk: Фото успішно експортовано
vi: Đã xuất ảnh thành công
zh_hans: 照片已成功导出
zh_hant: 照片已成功匯出
zh_hk: 相片已成功匯出

# descr_photoInspector
source: Show the Photo Inspector
ar: عرض لوحة الصور
da: Vis fotoinspektøren
de: Foto-Inspektor anzeigen
el: Εμφάνιση επιθεωρητή φωτογραφιών
es: Mostrar el inspector de fotos
fi: Näytä valokuva-tarkastin
fr: Afficher l'inspecteur de photo
he: הצג את לוח התמונות
hi: फ़ोटो निरीक्षक दिखाएँ
id: Tampilkan Inspektor Foto
it: Mostra l'Ispettore foto
ja: 写真インスペクタを表示
ko: 사진 검사기 표시
nb: Vis fotoinspektøren
nl: Toon de Foto-inspecteur
pl: Pokaż inspektor zdjęć
pt_br: Mostrar o inspetor de fotos
ro: Afișează panoul de fotografii
ru: Показать инспектор фотографий
sv: Visa fotoinspektör
th: แสดงตัวตรวจสอบภาพถ่าย
tr: Fotoğraf Denetleyicisini Göster
uk: Показати панель фотографій
vi: Hiện Thanh Kiểm Tra Ảnh
zh_hans: 显示照片检查器
zh_hant: 顯示照片檢閱器
zh_hk: 顯示照片檢閱器

# descr_processing
source: Processing...
ar: جاري المعالجة...
da: Behandler...
de: Wird verarbeitet...
el: Επεξεργασία…
es: Procesando…
fi: Käsitellään…
fr: Traitement en cours…
he: מעבד...
hi: संसाधित किया जा रहा है...
id: Memproses...
it: ​Elaborazione in corso…​
ja: 処理中…
ko: 처리 중…
nb: Bearbeider...
nl: Bezig met verwerken...
pl: Przetwarzanie…
pt_br: Processando...​
ro: Se procesează...
ru: Обработка...
sv: Bearbetar…
th: กำลังประมวลผล...
tr: İşleniyor…
uk: Обробка...
vi: Đang Xử Lý...
zh_hans: 正在处理…
zh_hant: 處理中...
zh_hk: 處理中...

# descr_purchase_restored
source: Purchase successfully restored.
ar: تمت استعادة المشتريات بنجاح.
da: Køb genskabt succesfuldt.
de: Kauf erfolgreich wiederhergestellt.
el: Η αγορά επαναφέρθηκε επιτυχώς.
es: Compra restaurada con éxito.
fi: Osto palautettu onnistuneesti.
fr: Achat restauré avec succès.
he: הרכישה שוחזרה בהצלחה.
hi: खरीदारी सफलतापूर्वक पुनर्स्थापित हुई।
id: Pembelian berhasil dipulihkan.
it: Acquisto ripristinato con successo.
ja: 購入が正常に復元されました
ko: 구매가 정상적으로 복원되었습니다
nb: Kjøp gjenopprettet vellykket.
nl: Aankoop succesvol hersteld.
pl: Zakup pomyślnie przywrócony.
pt_br: Compra restaurada com sucesso.
ro: Achiziție restaurată cu succes.
ru: Покупка успешно восстановлена
sv: Köp återställdes framgångsrikt
th: คืนค่าการซื้อสำเร็จ
tr: Satın alma başarıyla geri yüklendi.
uk: Покупку успішно відновлено.
vi: Đã khôi phục giao dịch thành công.
zh_hans: 购买已成功恢复
zh_hant: 購買已成功恢復。
zh_hk: 購買項目已成功回復。

# descr_savePercentage
source: Save 27%
ar: وفّر 27%
da: Spar 25 %
de: 25 % sparen
el: Εξοικονομήστε 25%
es: Ahorra un 25 %
fi: Säästä 25 %
fr: Économisez 25 %
he: חסוך 27%
hi: 25% बचाएं
id: Hemat 25%
it: Risparmia il 25%
ja: 25%オフ
ko: 25% 할인
nb: Spar 25 %
nl: Bespaar 25%
pl: Oszczędź 25%
pt_br: Economize 25%
ro: Economisește 27%
ru: Сэкономьте 25 %
sv: Spara 25 %
th: ประหยัด 25%
tr: %25 tasarruf edin
uk: Заощадьте 27%
vi: Tiết kiệm 25%
zh_hans: 节省 25%
zh_hant: 節省 25%
zh_hk: 節省 25%

# descr_select_a_frame
source: Select a Frame
ar: حدد إطار
da: Vælg en ramme
de: Wählen Sie ein Einzelbild
el: Επιλέξτε ένα καρέ
es: Seleccione un fotograma
fi: Valitse kehys
fr: Sélectionnez une frame
he: בחר תמונה
hi: एक फ़्रेम चुनें
id: Pilih satu frame
it: Seleziona un fotogramma
ja: コマを選択
ko: 프레임 선택
nb: Velg en ramme
nl: Selecteer een filmframe
pl: Wybierz klatkę
pt_br: Selecione um fotograma
ro: Selectați un cadru
ru: Выберите кадр
sv: Välj en ruta
th: เลือกเฟรม
tr: Bir kare seçin
uk: Виберіть кадр
vi: Chọn một khung hình
zh_hans: 选择帧
zh_hant: 選擇格
zh_hk: 選擇格

# descr_selectDragDrop
source: Choose a .frames file to get started
ar: اختر ملف .frames للبدء
da: Vælg en .frames-fil for at komme i gang
de: Wählen Sie eine .frames-Datei zum Starten aus
el: Επιλέξτε ένα αρχείο .frames για να ξεκινήσετε
es: Elige un archivo .frames para empezar
fi: Valitse .frames-tiedosto aloittaaksesi
fr: Sélectionnez un fichier .frames pour commencer
he: בחר קובץ .frames כדי להתחיל
hi: .frames फ़ाइल चुनें और शुरू करें
id: Pilih file .frames untuk memulai
it: Scegli un file .frames per iniziare
ja: .framesファイルを選択して開始
ko: .frames 파일을 선택하여 시작하세요
nb: Velg en .frames-fil for å komme i gang
nl: Kies een .frames-bestand om te beginnen
pl: Wybierz plik .frames, aby rozpocząć
pt_br: Escolha um arquivo .frames para começar
ro: Alege un fișier .frames pentru a începe
ru: Выберите файл .frames для начала работы
sv: Välj en .frames-fil för att komma igång
th: เลือกไฟล์ .frames เพื่อเริ่มต้น
tr: Başlamak için bir .frames dosyası seçin
uk: Виберіть файл .frames для початку
vi: Chọn tập tin .frames để bắt đầu
zh_hans: 选择 .frames 文件开始使用
zh_hant: 選擇 .frames 檔案開始使用
zh_hk: 選擇 .frames 檔案開始使用

# descr_upgradeToPro1
source: Save metadata captured with your phone
ar: احفظ البيانات الوصفية الملتقطة بهاتفك
da: Gem metadata indfanget med din telefon
de: Erfasste Metadaten
el: Αποθηκεύστε τα μεταδεδομένα που καταγράφηκαν με το τηλέφωνό σας
es: Guardar metadatos
fi: Tallenna puhelimellasi tallennettua metadataa
fr: Enregistrez les métadonnées capturées
he: שמור מטא-נתונים שצולמו בטלפון
hi: अपने फ़ोन से कैप्चर किए गए मेटाडाटा
id: Simpan metadata yang diambil dengan ponsel
it: Salva i metadati acquisiti
ja: iPhoneで記録したメタデータを保存
ko: 휴대폰에서 캡처한 메타데이터를
nb: Lagre metadata tatt med telefonen din
nl: ​Sla vastgelegde metadata
pl: Zapisz metadane z telefonu
pt_br: Salvar os metadados capturados
ro: Salvează metadatele capturate cu telefonul
ru: Сохранить метаданные, снятые на телефон,
sv: Spara metadata som registrerats med din telefon
th: บันทึกเมตาดาต้าที่ถ่ายด้วยโทรศัพท์ของคุณ
tr: Telefonunuzla kaydedilen meta verileri
uk: Зберігайте метадані, зняті телефоном
vi: Lưu siêu dữ liệu chụp bằng điện thoại
zh_hans: 保存手机采集的元数据
zh_hant: 儲存手機擷取的元資料
zh_hk: 儲存手機擷取的元資料
